Repository: uhi67/simplesamlphp-module-logpeek
Catalog: locales/*/LC_MESSAGES/logpeek.po
Languages: hu

source: Log peek
hu: Naplókivonat

source: SimpleSAMLphp logs (admin utility)
hu: Keresés a SimpleSAMLphp naplófájlban (üzemeltetői segédeszköz)

source: Not authorized.
hu: A funkció használatához nincs joga.

source: Invalid search tag! Search tag must be exactly 10 characters long hexadecimal number.
hu: Érvénytelen keresési minta. A hibakódnak pontosan 10 hexa karakterből kell állnia.

source: Tag id for search
hu: Keresett hibaazonosító

source: First entry in logfile
hu: Napló legrégebbi bejegyzése

source: Last entry in logfile
hu: Napló legfrissebb bejegyzése

source: Logfile
hu: Naplófájl helye

source: Logfile size
hu: Naplófájl mérete

source: Back
hu: Vissza

source: Search log
hu: Keress!

source: SimpleSAMLphp logs access (Log peek)
hu: Naplókivonat (Log peek)
